Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/naeringsavtale-for-duodji-markedstilpasning.html.tmx
Source language: nob
Languages: sme

source: Næringsavtale for duodji: Markedstilpasning
sme: Duoji ealáhusšiehtadus: Márkanheiveheapmi

source: Sametinget kan gi tilskudd til profilering av duodji og merkevarebygging der salg og markedsføring er prioritert.
sme: Sámediggi sáhttá doarjut duoji profilerema ja mearkagálvohuksema, man oktavuođas vuovdin ja márkanfievrrideapmi leat vuoruhuvvon.

source: Søknadsfrist : Åpen
sme: Ohcanáigemearri : Rabas

source: Hvem kan søke?
sme: Gii sáhttá ohcat?

source: Sámiid Duodji og Duojáriid Ealáhussearvi.
sme: Sámiid Duodji ja Duojáriid Ealáhussearvi.

source: Ved fellesprosjekter kan andre aktører innen duodjinæringen søke.
sme: Oktasašprošeavttaide sáhttet eará duodjeealáhusaktevrrat ohcat.

source: Helårsdrevne stasjonære duodjiutsalg som selger eksternt produsert duodji.
sme: Duodjegávppit mat doibmet seamma sajis birra jagi ja vuvdet earáid ráhkadan duoji.

source: Hvor mye støtte kan du søke om?
sme: Man ollu doarjaga sáhtát ohcat?

source: Til salgsfremmende tiltak kan Sametinget bidra med tilskudd inntil 60 % av godkjent omsatt ekstern produsert duodji, maksimalt tilskudd er inntil kr 150 000.
sme: Doaibmabijuide mat ovddidit vuovdima sáhttá Sámediggi juolludit doarjaga mii dahká gitta 60 % rádjái earáid ráhkadan duoji vuovdimis, doarjja eanemusat kr 150 000 rádjái.

source: Til markedstilpasning kan Sametinget bidra med inntil 50 % av godkjent kostnadsoverslag, maksimalt tilskudd er inntil kr 300 000.
sme: Márkanheiveheapmái sáhttá Sámediggi juolludit gitta 50 % rádjái dohkkehuvvon gollomerošteamis, doarjja eanemusat kr 150 000 rádjái.

source: For mer informasjon – se søknadsskjema og Sametingets regelverk for ordningen.
sme: Eanet dieđuid gávnnat ohcanskovis ja Sámedikki dán ortnega njuolggadusain.
